LIST_HALLS = [
    {
        "name": "Зал 120/Классика",
        "summary": "Зал 120 кв.м. Центр Альфа-Зет м. Достоевская",
        "alias": 'big120',
        "price": 4400
    },
    {
        "name": "Зал 90/Эзотерика",
        "summary": "Зал в эзотерическом стиле со статуей медитируюшего Будды и возможностью цветного освещения.",
        "alias": 'big90',
        "price": 3300
    },
    {
        "name": "Зал 60/Романтика",
        "summary": "Прямоугольный зал с фантазийными элементами в оформлении.",
        "alias": 'medium60',
        "price": 2200
    },
    {
        "name": "Малый зал 30/Практика",
        "summary": "Небольшой зал для мини-групп и индивидуальных сессий.",
        "alias": 'small30',
        "price": 1100
    },
    {
        "name": "Кабинет 16/Массаж",
        "summary": "С кушеткой и местом для беседы с клиентом.",
        "alias": 'small16',
        "price": 600
    }
]